<div class="pos_mixed container cls">
        <div class="pos_mixed_right">
           <div class="block_newlist newlist-_news_list newlist_0 block" id="block_id_98">
              <div class="block_title">
                 <div class="title_icon">
                    <svg aria-hidden="true" data-prefix="far" data-icon="newspaper" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 576 512" class="svg-inline--fa fa-newspaper fa-w-18">
                       <path fill="white" d="M552 64H112c-20.858 0-38.643 13.377-45.248 32H24c-13.255 0-24 10.745-24 24v272c0 30.928 25.072 56 56 56h496c13.255 0 24-10.745 24-24V88c0-13.255-10.745-24-24-24zM48 392V144h16v248c0 4.411-3.589 8-8 8s-8-3.589-8-8zm480 8H111.422c.374-2.614.578-5.283.578-8V112h416v288zM172 280h136c6.627 0 12-5.373 12-12v-96c0-6.627-5.373-12-12-12H172c-6.627 0-12 5.373-12 12v96c0 6.627 5.373 12 12 12zm28-80h80v40h-80v-40zm-40 140v-24c0-6.627 5.373-12 12-12h136c6.627 0 12 5.373 12 12v24c0 6.627-5.373 12-12 12H172c-6.627 0-12-5.373-12-12zm192 0v-24c0-6.627 5.373-12 12-12h104c6.627 0 12 5.373 12 12v24c0 6.627-5.373 12-12 12H364c-6.627 0-12-5.373-12-12zm0-144v-24c0-6.627 5.373-12 12-12h104c6.627 0 12 5.373 12 12v24c0 6.627-5.373 12-12 12H364c-6.627 0-12-5.373-12-12zm0 72v-24c0-6.627 5.373-12 12-12h104c6.627 0 12 5.373 12 12v24c0 6.627-5.373 12-12 12H364c-6.627 0-12-5.373-12-12z" class=""></path>
                    </svg>
                 </div>
                 <a href="/tin-tuc.html" title="Tin tức nổi bật"><span>Tin tức nổi bật</span></a>
              </div>
              <div class="block_content">
                 <div class="news_list_body newslist_list_slideshow cls">
                    <div class="item">
                       <figure class="new_image">
                          <a href="https://vugiaphat.vn/bao-gia/thiet-ke-thi-cong-ho-boi-n42.html" title="Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi phí thấp" class="image">
                          <img class="lazy" alt="Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi phí thấp" src="https://vugiaphat.vn/images/news/2019/06/28/resized/thiet-ke-ho-boi_1561724952.jpg" style="display: inline-block;">
                          </a>
                          <span class="new_cat">Báo giá</span>
                       </figure>
                       <a class="title" href="https://vugiaphat.vn/bao-gia/thiet-ke-thi-cong-ho-boi-n42.html" title="Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi phí thấp">
                       Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi...</a>
                       <div class="summary">Bạn đang có nhu cầu muốn xây dựng hồ bơi, bể bơi cho gia đình khu biệt thự hay xây dựng hồ bơi để...</div>
                    </div>
                    <div class="item">
                       <figure class="new_image">
                          <a href="https://vugiaphat.vn/bao-gia/thiet-ke-thi-cong-ho-boi-n42.html" title="Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi phí thấp" class="image">
                          <img class="lazy" alt="Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi phí thấp" src="https://vugiaphat.vn/images/news/2019/06/28/resized/thiet-ke-ho-boi_1561724952.jpg" style="display: inline-block;">
                          </a>
                          <span class="new_cat">Báo giá</span>
                       </figure>
                       <a class="title" href="https://vugiaphat.vn/bao-gia/thiet-ke-thi-cong-ho-boi-n42.html" title="Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi phí thấp">
                       Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi...</a>
                       <div class="summary">Bạn đang có nhu cầu muốn xây dựng hồ bơi, bể bơi cho gia đình khu biệt thự hay xây dựng hồ bơi để...</div>
                    </div>
                    <div class="item">
                       <figure class="new_image">
                          <a href="https://vugiaphat.vn/bao-gia/thiet-ke-thi-cong-ho-boi-n42.html" title="Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi phí thấp" class="image">
                          <img class="lazy" alt="Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi phí thấp" src="https://vugiaphat.vn/images/news/2019/06/28/resized/thiet-ke-ho-boi_1561724952.jpg" style="display: inline-block;">
                          </a>
                          <span class="new_cat">Báo giá</span>
                       </figure>
                       <a class="title" href="https://vugiaphat.vn/bao-gia/thiet-ke-thi-cong-ho-boi-n42.html" title="Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi phí thấp">
                       Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi...</a>
                       <div class="summary">Bạn đang có nhu cầu muốn xây dựng hồ bơi, bể bơi cho gia đình khu biệt thự hay xây dựng hồ bơi để...</div>
                    </div>
                    <div class="item">
                       <figure class="new_image">
                          <a href="https://vugiaphat.vn/bao-gia/thiet-ke-thi-cong-ho-boi-n42.html" title="Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi phí thấp" class="image">
                          <img class="lazy" alt="Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi phí thấp" src="https://vugiaphat.vn/images/news/2019/06/28/resized/thiet-ke-ho-boi_1561724952.jpg" style="display: inline-block;">
                          </a>
                          <span class="new_cat">Báo giá</span>
                       </figure>
                       <a class="title" href="https://vugiaphat.vn/bao-gia/thiet-ke-thi-cong-ho-boi-n42.html" title="Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi phí thấp">
                       Tư vấn thiết kế, thi công hồ bơi chuyên nghiệp chi...</a>
                       <div class="summary">Bạn đang có nhu cầu muốn xây dựng hồ bơi, bể bơi cho gia đình khu biệt thự hay xây dựng hồ bơi để...</div>
                    </div>
                 </div>
              </div>
           </div>
        </div>
     </div>
     <div class="pos6 lazy" style="background-image: url(&quot;https://vugiaphat.vn/templates/vugiaphat/images/bg_statis.jpg&quot;); display: block;">
      <div class="container">
         <div class="block_statistics statistics-_statistics statistics_0 block" id="block_id_113">
            <div class="block-statistics-default container cls">
               <div class="item">
                  <div class="icon">
                     <svg x="0px" y="0px" viewBox="0 0 480 480" style="enable-background:new 0 0 480 480;" xml:space="preserve">
                        <g>
                           <g>
                              <path d="M304,151.997h-32v-12.23c10.086-9.063,16-22.148,16-35.77c0-14.371-6.367-27.867-17.469-37.031 			c-11.098-9.164-25.676-12.832-40.016-10.055c-18.676,3.613-33.762,18.617-37.535,37.336c-3.441,17.082,2.285,34.164,15.02,45.527 			v12.223h-32c-13.234,0-24,10.766-24,24v88c0,4.418,3.582,8,8,8h160c4.418,0,8-3.582,8-8v-88 			C328,162.762,317.234,151.997,304,151.997z M312,255.997H168v-80c0-4.41,3.59-8,8-8h40c4.418,0,8-3.582,8-8v-24 			c0-2.516-1.184-4.883-3.191-6.395c-9.98-7.504-14.633-19.84-12.141-32.191c2.504-12.434,12.504-22.395,24.883-24.789 			c9.781-1.883,19.285,0.488,26.797,6.684C267.754,85.419,272,94.419,272,103.997c0,10-4.789,19.574-12.809,25.605 			c-2.008,1.512-3.191,3.879-3.191,6.395v24c0,4.418,3.582,8,8,8h40c4.41,0,8,3.59,8,8V255.997z"></path>
                           </g>
                        </g>
                        <g>
                           <g>
                              <path d="M99.191,161.602c-2.008,1.512-3.191,3.879-3.191,6.395v24c0,4.418,3.582,8,8,8h32v-16h-24v-12.23 			c10.086-9.063,16-22.148,16-35.77c0-14.371-6.367-27.867-17.469-37.031c-11.098-9.164-25.676-12.828-40.016-10.055 			c-18.676,3.613-33.762,18.617-37.535,37.336c-3.441,17.082,2.285,34.164,15.02,45.527v12.223H24c-13.234,0-24,10.766-24,24v56 			c0,4.418,3.582,8,8,8h128v-16H16v-48c0-4.41,3.59-8,8-8h32c4.418,0,8-3.582,8-8v-24c0-2.516-1.184-4.883-3.191-6.395 			c-9.98-7.504-14.633-19.84-12.141-32.191c2.504-12.434,12.504-22.395,24.883-24.789c9.789-1.887,19.289,0.488,26.797,6.684 			c7.406,6.113,11.652,15.113,11.652,24.691C112,145.997,107.211,155.571,99.191,161.602z"></path>
                           </g>
                        </g>
                        <g>
                           <g>
                              <path d="M456,183.997h-24v-12.223c12.734-11.363,18.461-28.445,15.02-45.527c-3.773-18.719-18.859-33.723-37.539-37.336 			c-14.309-2.766-28.918,0.895-40.012,10.055C358.367,108.129,352,121.626,352,135.997c0,13.621,5.914,26.707,16,35.77v12.23h-24v16 			h32c4.418,0,8-3.582,8-8v-24c0-2.516-1.184-4.883-3.191-6.395c-8.02-6.031-12.809-15.605-12.809-25.605 			c0-9.578,4.246-18.578,11.652-24.691c7.508-6.195,17-8.574,26.793-6.684c12.383,2.395,22.383,12.355,24.887,24.789 			c2.492,12.352-2.16,24.688-12.141,32.191c-2.008,1.512-3.191,3.879-3.191,6.395v24c0,4.418,3.582,8,8,8h32c4.41,0,8,3.59,8,8v48 			H344v16h128c4.418,0,8-3.582,8-8v-56C480,194.762,469.234,183.997,456,183.997z"></path>
                           </g>
                        </g>
                        <g>
                           <g>
                              <path d="M432,303.997v-16H240c-4.418,0-8,3.582-8,8c0,22.055,17.945,40,40,40h24v8.938l-55.617,6.953l-68.375-15.195 			l-14.352-14.352c-16.352-16.352-42.961-16.352-59.313,0c-3.125,3.125-3.125,8.188,0,11.313l56,56 			c0.766,0.766,1.68,1.371,2.684,1.773l80,32c0.949,0.379,1.957,0.57,2.973,0.57c0.438,0,0.879-0.035,1.316-0.109l95.344-15.891H432 			v-16h-64v-88H432z M352,391.997h-16c-0.441,0-0.879,0.035-1.316,0.109l-93.789,15.633l-76.398-30.559l-48.289-48.293 			c9.746-4.969,21.992-3.375,30.137,4.766l16,16c1.074,1.078,2.434,1.824,3.922,2.152l72,16c0.898,0.199,1.824,0.25,2.727,0.129 			l64-8c4.004-0.5,7.008-3.902,7.008-7.938v-24c0-4.418-3.582-8-8-8h-32c-10.43,0-19.328-6.688-22.629-16H352V391.997z"></path>
                           </g>
                        </g>
                     </svg>
                  </div>
                  <div class="body">
                     <div class="txt">
                        <p>1000+</p>
                     </div>
                     <div class="title">
                        Khách hàng				
                     </div>
                  </div>
               </div>
               <div class="item">
                  <div class="icon">
                     <svg x="0px" y="0px" viewBox="0 0 512 512" style="enable-background:new 0 0 512 512;" xml:space="preserve" width="512" height="512">
                        <g id="XMLID_700_">
                           <g id="XMLID_684_">
                              <g id="XMLID_685_">
                                 <path id="XMLID_699_" d="M462,172c2.63,0,5.21-1.07,7.069-2.931C470.93,167.21,472,164.63,472,162s-1.07-5.21-2.931-7.07     c-1.859-1.86-4.439-2.93-7.069-2.93s-5.21,1.069-7.07,2.93S452,159.37,452,162s1.069,5.21,2.93,7.069     C456.79,170.93,459.37,172,462,172z"></path>
                                 <path id="XMLID_698_" d="M196.5,443.667h-0.149c-5.522,0-10,4.478-10,10s4.478,10,10,10h0.149c5.522,0,10-4.478,10-10     S202.022,443.667,196.5,443.667z"></path>
                                 <path id="XMLID_691_" d="M512,401.591V70c0-16.542-13.458-30-30-30h-34.254v-6c0-18.748-15.252-34-34-34s-34,15.252-34,34v6     h-89.873v-6c0-18.748-15.252-34-34-34s-34,15.252-34,34v6H132v-6c0-18.748-15.252-34-34-34S64,15.252,64,34v6H30     C13.458,40,0,53.458,0,70v412c0,16.542,13.458,30,30,30h371.591c2.76,0,5.259-1.119,7.068-2.927     c0.001-0.001,0.002-0.001,0.003-0.002l100.409-100.409l0,0C510.88,406.852,512,404.352,512,401.591z M399.746,34     c0-7.72,6.28-14,14-14s14,6.28,14,14v49c0,7.72-6.28,14-14,14s-14-6.28-14-14V34z M241.873,34c0-7.72,6.28-14,14-14     s14,6.28,14,14v49c0,7.72-6.28,14-14,14s-14-6.28-14-14V34z M84,34c0-7.72,6.28-14,14-14s14,6.28,14,14v49c0,7.72-6.28,14-14,14     s-14-6.28-14-14V34z M20,482v-18.333h136.5c5.522,0,10-4.478,10-10s-4.478-10-10-10H20V172h402c5.522,0,10-4.478,10-10     s-4.478-10-10-10H20V70c0-5.514,4.486-10,10-10h34v23c0,18.748,15.252,34,34,34s34-15.252,34-34V60h89.873v23     c0,18.748,15.252,34,34,34s34-15.252,34-34V60h89.873v23c0,18.748,15.252,34,34,34s34-15.252,34-34V60H482     c5.514,0,10,4.486,10,10v321.591h-70.409c-16.542,0-30,13.458-30,30V492H30C24.486,492,20,487.514,20,482z M411.591,477.857     v-56.267c0-5.514,4.486-10,10-10h56.267L411.591,477.857z"></path>
                                 <path id="XMLID_690_" d="M196.061,350.513V316v-34.513c0-10.745-8.742-19.487-19.487-19.487h-43.313c-5.522,0-10,4.478-10,10     s4.478,10,10,10h42.8v24h-42.8c-5.522,0-10,4.478-10,10s4.478,10,10,10h42.8v24h-42.8c-5.522,0-10,4.478-10,10s4.478,10,10,10     h43.313C187.318,370,196.061,361.258,196.061,350.513z"></path>
                                 <path id="XMLID_687_" d="M282.86,282c5.522,0,10-4.478,10-10s-4.478-10-10-10h-43.313c-10.745,0-19.487,8.742-19.487,19.487V316     v34.513c0,10.745,8.742,19.487,19.487,19.487h33.825c10.745,0,19.487-8.742,19.487-19.487v-25.025     c0-10.745-8.742-19.487-19.487-19.487H258.66h-18.6v-24H282.86z M258.66,326h14.2v24h-32.8v-24H258.66z"></path>
                                 <path id="XMLID_686_" d="M370.173,306h-16.912h-16.4v-24h42.8c5.522,0,10-4.478,10-10s-4.478-10-10-10h-43.313     c-10.745,0-19.487,8.742-19.487,19.487v25.025c0,10.745,8.742,19.487,19.487,19.487h16.913h16.399v24h-42.8     c-5.522,0-10,4.478-10,10s4.478,10,10,10h43.313c10.745,0,19.487-8.742,19.487-19.487v-25.025     C389.66,314.742,380.918,306,370.173,306z"></path>
                              </g>
                           </g>
                        </g>
                     </svg>
                  </div>
                  <div class="body">
                     <div class="txt">
                        <p>08</p>
                     </div>
                     <div class="title">
                        Năm kinh nghiệm				
                     </div>
                  </div>
               </div>
               <div class="item">
                  <div class="icon">
                     <svg x="0px" y="0px" viewBox="0 0 22.113 22.113" style="enable-background:new 0 0 22.113 22.113;" xml:space="preserve">
                        <g>
                           <path style="" d="M5.793,1.591C6.196,2.318,6.792,2.919,7.129,3.72c0.159,0.378,0.726,0.409,1.224,0.243 		c0.903-0.301,0.735,0.76,1.207,1.064c0.23,0.148-0.061,0.43-0.329,0.489C7.739,5.85,8.386,6.303,9.141,6.803 		c1.7,1.129,2.713,2.907,3.987,4.415c0.943,1.119,0.035,2.735,0.411,4.103c0.21,0.761-0.105,1.317-0.946,1.55 		c-1.353,0.372-1.9,1.898-3.231,2.331c-0.084,0.027-0.171,0.318-0.165,0.322c1.149,0.631-0.034,1.784,0.624,2.59 		c0.153-0.069,0.343-0.124,0.494-0.232c1.541-1.106,2.805-2.587,4.614-3.333c0.51-0.206,1.017-0.538,1.153-1.146 		c0.544-2.406,0.318-4.72-1.479-6.517c-1.03-1.028-2.034-2.047-2.954-3.18c-0.826-1.019-0.651-1.731,0.134-2.625 		c0.726-0.826,1.492-1.579,2.559-2.279c-1.558-0.467-2.011-0.692-1.906-1.244c0.16-0.825-0.161-1.105-0.821-0.945 		c-0.687,0.168-0.971-1.033-1.595-0.45C8.953,1.158,7.712,1.024,6.445,0.925C5.963,0.89,5.688,1.402,5.793,1.591z"></path>
                        </g>
                     </svg>
                  </div>
                  <div class="body">
                     <div class="txt">
                        <p>23</p>
                     </div>
                     <div class="title">
                        Tỉnh thành có sản phẩm				
                     </div>
                  </div>
               </div>
               <div class="item">
                  <div class="icon">
                     <svg viewBox="-24 0 496 496" xmlns="http://www.w3.org/2000/svg">
                        <path d="m16 48h240v56c0 4.425781 3.574219 8 8 8h56v64h16v-72c0-2.214844-.902344-4.214844-2.351562-5.664062l-63.976563-63.976563c-1.457031-1.457031-3.457031-2.359375-5.671875-2.359375h-216v-16h304v176h16v-184c0-4.425781-3.574219-8-8-8h-320c-4.425781 0-8 3.574219-8 8v24h-24c-4.425781 0-8 3.574219-8 8v448c0 4.425781 3.574219 8 8 8h272v-16h-264zm256 11.3125 36.6875 36.6875h-36.6875zm0 0"></path>
                        <path d="m440 240h-12.046875c-35.722656 0-69.320313-15.734375-92.183594-43.167969l-1.617187-1.945312c-3.03125-3.65625-9.265625-3.65625-12.296875 0l-1.617188 1.9375c-22.871093 27.441406-56.46875 43.175781-92.191406 43.175781h-12.046875c-4.425781 0-8 3.574219-8 8v129.566406c0 31.503906 16.992188 60.785156 44.34375 76.410156l71.6875 40.96875c1.226562.703126 2.601562 1.054688 3.96875 1.054688s2.742188-.351562 3.96875-1.054688l71.6875-40.96875c27.351562-15.625 44.34375-44.90625 44.34375-76.410156v-129.566406c0-4.425781-3.574219-8-8-8zm-8 137.566406c0 25.777344-13.894531 49.730469-36.28125 62.511719l-67.71875 38.714844-67.71875-38.703125c-22.386719-12.792969-36.28125-36.746094-36.28125-62.523438v-121.566406h4.046875c38.175781 0 74.226563-15.863281 99.953125-43.769531 25.71875 27.90625 61.777344 43.769531 99.953125 43.769531h4.046875zm0 0"></path>
                        <path d="m328 264c-48.519531 0-88 39.480469-88 88s39.480469 88 88 88 88-39.480469 88-88-39.480469-88-88-88zm0 160c-39.703125 0-72-32.296875-72-72s32.296875-72 72-72 72 32.296875 72 72-32.296875 72-72 72zm0 0"></path>
                        <path d="m324.183594 376.871094-14.527344-14.527344-11.3125 11.3125 24 24c1.511719 1.519531 3.558594 2.34375 5.65625 2.34375.648438 0 1.304688-.078125 1.953125-.238281 2.734375-.691407 4.894531-2.769531 5.710937-5.464844l24-80-15.328124-4.59375zm0 0"></path>
                        <path d="m32 128h208v16h-208zm0 0"></path>
                        <path d="m32 160h208v16h-208zm0 0"></path>
                        <path d="m32 192h208v16h-208zm0 0"></path>
                        <path d="m32 224h160v16h-160zm0 0"></path>
                        <path d="m32 256h160v16h-160zm0 0"></path>
                        <path d="m32 288h160v16h-160zm0 0"></path>
                        <path d="m32 384h160v16h-160zm0 0"></path>
                        <path d="m32 416h160v16h-160zm0 0"></path>
                        <path d="m32 448h160v16h-160zm0 0"></path>
                        <path d="m40 64h16v16h-16zm0 0"></path>
                        <path d="m72 64h16v16h-16zm0 0"></path>
                        <path d="m104 64h16v16h-16zm0 0"></path>
                        <path d="m136 64h104v16h-104zm0 0"></path>
                     </svg>
                  </div>
                  <div class="body">
                     <div class="txt">
                        <p>03</p>
                     </div>
                     <div class="title">
                        Thương hiệu độc quyền				
                     </div>
                  </div>
               </div>
            </div>
         </div>
      </div>
   </div>